/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */
"zanalytics.analytics.title" = "Analitik";
"zanalytics.otherInfo.title" = "Maklumat lain";
"zanalytics.analytics.tracking.cell.title" = "Kongsi statistik penggunaan";
"zanalytics.analytics.tracking.footer" = "Kongsi statistik penggunaan dengan pembangun apl kami. Tindakan ini akan bantu kami tingkatkan aplikasi.";
"zanalytics.analytics.tracking.anonymous.footer" = "Kongsi statistik penggunaan dengan pembangun apl kami. Tindakan ini akan bantu kami tingkatkan aplikasi.";
"zanalytics.analytics.crashreport.cell.title" = "Dayakan laporan nahas";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Hantar data di rangkaian mudah alih";
"zanalytics.analytics.sendonmobilenetwork.footer" = "Dayakan tindakan ini untuk berkongsi data di rangkaian mudah alih.";
"zanalytics.analytics.crashreport.footer" = "Kongsi data nahas dengan pembangun kami setiap kali apl tiba-tiba tertutup. Tindakan ini akan bantu kami mengenalpasti pepijat dan membaikinya.";
"zanalytics.analytics.anonymouse.cell.title" = "Termasuk identiti saya";
"zanalytics.analytics.anonymouse.footer" = "Dayakan perkongsian data dengan identiti anda. Ini akan membantu kami pada waktu di mana anda mungkin melaporkan masalah khusus kepada pasukan sokongan kami.";
"zanalytics.privacy.disable.alert.title" = "Makluman!";
"zanalytics.privacy.disable.alert.description" = "Berkongsi statistik penggunaan membantu kami mendapatkan maklumat lebih terperinci tentang nahas-nahas tersebut. Tindakan ini akan bantu membaiki pepijat.";
"zanalytics.privacy.disable.alert.ok" = "Ok";
"zanalytics.privacy.alert.title" = "Bantu kami untuk tambah baik!";
"zanalytics.privacy.alert.description" = "Anda boleh bantu kami meningkatkan produk kami dengan menerima untuk kongsi data penggunaan aplikasi serta maklumat nahas anda. Anda boleh kongsi data dengan identiti anda atau secara tanpa nama. Sila maklum bahawa anda boleh ubah keutamaan anda pada bila-bila masa di dalam tetapan aplikasi anda.";
"zanalytics.privacy.alert.description.watchsupport" = "Anda boleh bantu kami meningkatkan produk kami dengan menerima untuk kongsi data penggunaan aplikasi serta maklumat nahas. Anda boleh kongsi data dengan indentiti anda atau secara tanpa nama. Keutamaan anda akan disegerak di antara aplikasi mudah alih dan jam. Anda boleh ubah pada bila-bila masa di dalam tetapan aplikasi mudah alih.";
"zanalytics.privacy.alert.option1" = "Saya masuk dengan identiti saya";
"zanalytics.privacy.alert.option2" = "Saya masuk sebagai individu tanpa nama";
"zanalytics.privacy.alert.option3" = "Saya tidak berminat";
"zanalytics.crash.alert.title" = "%@ sedikit tidak terjangka pada kali terakhir ia digunakan";
"zanalytics.crash.alert.description" = "Adakah anda mahu hantar laporan agar kami dapat baiki masalah ini?";
"zanalytics.crash.alert.option1" = "Sentiasa hantar laporan";
"zanalytics.crash.alert.option2" = "Hantar sekarang";
"zanalytics.crash.alert.option3" = "Bukan sekarang";
"zanalytics.crash.alert.option4" = "Tidak lagi bertanya";
"zanalytics.crash.alert.option5" = "Semak dan Hantar";
"zanalytics.crash.navbar.crashreport.title" = "Nahas terkini";
"zanalytics.analytics.navbar.button.title.back" = "Kembali";
"zanalytics.analytics.navbar.button.title.cancel" = "Batal";
"zanalytics.analytics.navbar.button.title.send" = "Hantar";
"zanalytics.privacy.onboarding.title" = "Uruskan privasi anda";
"zanalytics.privacy.onboarding.description" = "Terokai cara untuk tingkatkan keselamatan dan privasi akaun anda.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "Suaikan tetapan privasi & keselamatan";
"zanalytics.watch.privacy.alert.title" = "Keutamaan analitik";
"zanalytics.watch.privacy.alert.description" = "Keutamaan anda akan disegerak di antara aplikasi mudah alih dan jam. Anda boleh tukar keutamaan anda pada bila-bila masa di dalam skrin tetapan aplikasi mudah alih.";
"zanalytics.appupdates.title"="Kemas kini baharu tersedia!";
"zanalytics.appupdates.description"="Kami mencadangkan agar anda kemas kini ke versi ini dan nikmati fitur menarik dan baharu kami.";
"zanalytics.appupdates.action.update.now"=" Kemas Kini Sekarang ";
"zanalytics.appupdates.action.remind.me.later"="Ingatkan Saya Kemudian";
"zanalytics.appupdates.action.ignore"="Abai";
"zanalytics.appupdates.unsupportedos.title"="Amaran!";
"zanalytics.appupdates.unsupportedos.description"="Aplikasi ini memerlukan anda pasang OS terkini. Kemas kini sekarang untuk nikmati pengalaman lebih lancar.";
"zanalytics.appupdates.unsupportedos.action"=" Pasang Kemudian ";
"zanalytics.rateus.prompt.title" = "Adakah anda suka menggunakan aplikasi ini?";
"zanalytics.rateus.action.rateinappstore" = "Beri Penarafan di App Store";
"zanalytics.rateus.action.openfeedback" = "Hantar Maklum Balas";
"zanalytics.rateus.action.later" = "Kemudian";
"zanalytics.analytics.log.cell.title" = "Log Konsol";
"zanalytics.analytics.log.footer" = "Kongsi log konsol dengan pembangun apl kami. Tindakan ini akan membantu kami mengukur sebarang masalah yang anda hadapi untuk mencapai kehendak anda serta tingkatkan kecekapan aplikasi kami";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Rakaman skrin dikesan!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Tangkap layar dikesan!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Skrin ini dilindungi dari perkongsian";
"zanalytics.apprivacyShield.screenshotalert.message" = "Adakah anda mahu lumpuhkan sementara Perlindungan Skrin Apptics?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Ya";
